{
  "site-title-image": "images/title-homepage-es.png",
  "stories": [
    {
      "full-text": "",
      "imageRight": true,
      "image": "images/data-1.png",
      "description": "Chicago’s small businesses drive economic empowerment — providing 58% of all jobs in the city and 70% of the jobs in underinvested neighborhoods. "
    },
    {
      "full-text": "",
      "imageRight": false,
      "description": "Despite their vision, tenacity and commitment, entrepreneurs of color face significant barriers to success. ",
      "image": "images/barriers.png",
      "alt-text": "a light bulb"
    },
    {
      "description": " Black and Latinx-owned businesses comprise just 8% of the total number of small businesses combined.",
      "full-text": "",
      "image": "images/data-2.png"
    },
    {
      "description": " The average White-owned business is valued at more than 12x the value of the average Black-owned business.",
      "full-text": "",
      "image": "images/data-3b.png"
    },
    {
      "description": " Small businesses in Englewood (94% Black) are operating with less than a week of cash reserves in their deposit accounts, compared to 17 days for small businesses in Buena Park (Uptown, 54% White)—three times the cash liquidity.",
      "full-text": "",
      "image": "images/buena-park-and-englewood.png"
    }
  ],
  "section-title-1": "images/small-businesses-of-color.png",
  "section-title-2": "images/our-vision.png",
  "site-description": "Creating a marketplace of services for entrepreneurs of color in the Chicago region to close the racial and ethnic wealth gap and build a more just, equitable and resilient society.",
  "section-title-3": "images/explore-the-partnership-white.png",
  "language": "en",
  "projects": [
    {
      "image": "project-icons/xquina-incubator.png",
      "title": "Xquina Incubator",
      "primary-partner": "Project led by Little Village Community Foundation Corp",
      "other-partners": "In partnership with Business Technology Education Center (BTEC).",
      "description": "Xquina Incubator is a commercial and cultural amenity that enhances quality of life through an open, accessible and inclusive business learning environment. ",
      "additional-description": "Xquina provides bilingual, adaptable entrepreneurial training and coaching for current and emerging businesses, media professionals, and local youth.",
      "call-to-action": "For more information about the Xquina Incubator, contact Kim Close at kim@littlevillagechamber.org"
    },
    {
      "image": "project-icons/foodlab.png",
      "title": "The Chicago Resilient Food Business Partnership",
      "primary-partner": "Project led by Chicago Food Policy Advisory Council",
      "other-partners": "In partnership with Upside Down Consulting and Grow Greater Englewood.",
      "description": "The Chicago Resilient Food Business Partnership will lead a business training program built around the current experience of urban farmers and food producers of color from the south and west sides of the city. ",
      "additional-description": "The partnership will increase expertise in farming practices, accessing land, food business licensure, capitalization by providing hands-on financial technical assistance. The partnership also plans to uplift and expand a growing ecosystem of Black and Latinx food businesses will serve as a support network for those businesses.",
      "call-to-action": "For more information about the The Chicago Resilient Food Business Partnership, contact Rodger Cooley at rcooley@chicagofoodpolicy.org"
    },
    {
      "image": "project-icons/creating-and-supporting-businesses-of-color.png",
      "title": "EMPOWER",
      "primary-partner": "Project led by Chicago Neighborhood MicroFinance Group ",
      "other-partners": "In the partnership with Business Services Collective.",
      "description": "Chicago Neighborhood Initiatives Micro Finance Group (CNIMFG) and Business Services Collective will partner to create a pilot to deliver a comprehensive set of support to contractors of color.",
      "additional-description": "The services will include a robust back-office system providing access to capital services and connection to construction projects.",
      "call-to-action": "For more information about EMPOWER, contact Erica King at eking@cnigroup.org"
    },
    {
      "title": "Greater Southwest Development Association",
      "image": "project-icons/creating-and-supporting-businesses-of-color.png",
      "primary-partner": "Project led by Greater Southwest Development Corporation ",
      "other-partners": "In partnership with Greater Englewood Chamber of Commerce.",
      "description": "Greater Southwest Development Corporation will partner with Greater Englewood Chamber of Commerce, and Rogers Park Business Alliance",
      "additional-description": "To train and/or connect businesses of color and of dual language to each other and its collective array of resources around financial management.",
      "call-to-action": "For more information about Greater Southwest Development Association, contact Adrian Soto at a.soto@greatersouthwest.org"
    },
    {
      "image": "project-icons/empresarias-del-futuro.png",
      "title": "Financial Literacy Dashboard for Small Business Project",
      "primary-partner": "Project led by New Covenant Community Development Center ",
      "other-partners": "In partnership with Sunshine Enterprises, Puerto Rican Cultural Center (PRCC), and Small Business Majority Foundation. ",
      "description": "New Covenant CDC, Sunshine Enterprises and The North Lawndale Chamber will work together to provide specific training for small and micro businesses in the area of financial management. ",
      "additional-description": "This partnership will work with those that are planning to start a business and those planning to expand their business.",
      "call-to-action": "For more information about Financial Literacy Dashboard for Small Business Project, contact Rodney Brown at rodney@new-covenantcdc.org"
    },
    {
      "image": "project-icons/foodlab.png",
      "title": "FoodLab Chicago 2.0",
      "primary-partner": "Project led by Greater Chatham Initiative",
      "other-partners": "In partnership with FoodLab Detroit, Association for Enterprise Opportunity and South Shore Chamber of Commerce.",
      "description": "In partnership with FoodLab Detroit and Association for Enterprise Opportunity, Greater Chatham Initiative and South Shore Chamber of Commerce ",
      "additional-description": "Will provide integrated services to largely mature food businesses owned by people of color, addressing acute barriers that hamper their growth.",
      "call-to-action": "For more information about FoodLab Chicago, contact Nedra Sims Fears at nedra@greaterchathaminitiative.org"
    },
    {
      "image": "project-icons/light-bulb.png",
      "title": "Light Bulb",
      "primary-partner": "Project led by Elevate Energy",
      "other-partners": "In partnership with Sustainable Options for Urban Living (SOUL).",
      "description": "Elevate Energy, Sustainable Options for Urban Living (SOUL) and Business Services Collective (BSC) are continuing their piloting of a shared back office approach -that offers subsidized wraparound services to build operational capacity for businesses of color that are in the solar and energy sector. ",
      "additional-description": "The partners are creating an \"Opportunity Hub\" to streamline opportunities for energy efficiency and solar projects in a central online space for businesses to bid on. The second year is designed to offer services within a sliding scale fee-for-service model, as well as subsidized versions of new service offerings such as project management.",
      "call-to-action": "For more information about Light Bulb, contact Anne Evens at Anne.Evens@ElevateEnergy.org"
    },
    {
      "image": "project-icons/basic-financials-for-business.png",
      "title": "Financial Capacity Program ",
      "primary-partner": "Project led by The Northwest Side Community Development Corporation  ",
      "other-partners": "In partnership with Women’s Business Development Center.",
      "description": "The Northwest Side Community Development Corporation will partner with the Women's Business Development Center, Chicago Police Department (25th), CIBC Bank, LISC Chicago and Associated Bank ",
      "additional-description": "To provide personalized business capacity building, expand access to new, flexible, and patient capital, and promote safe, beautiful streets along the Northwest side corridors.",
      "call-to-action": "For more information about the Financial Capacity Program, contact Jason Estremera at jestremera@northwestsidecdc.org"
    },
    {
      "image": "project-icons/basic-financials-for-business.png",
      "title": "Bolstering Access to Capital and Financial Management ",
      "primary-partner": "Project led by Small Business Majority Foundation Corp",
      "other-partners": "In partnership with New Covenant Community Development Corporation and Rogers Park Business Alliance.",
      "description": "Chicago entrepreneurs of color partnership Small Business Majority, New Covenant Community Development Corporation and Rogers Park Business Alliance ",
      "additional-description": "Will partner to increase access to capital, business support and credit-building strategies for Chicago’s entrepreneurs of color.",
      "call-to-action": "For more information about Bolstering Access to Capital and Financial Management, contact Gerri Aglipay at gaglipay@smallbusinessmajority.org"
    },
    {
      "image": "project-icons/empresarias-del-futuro.png",
      "title": "South Shore Collaboration for Business Growth",
      "primary-partner": "Project led by Sunshine Enterprises ",
      "other-partners": "In partnership with South Shore Chamber of Commerce.",
      "description": "Sunshine Enterprises and the South Shore Chamber of Commerce will work together to expand services to local entrepreneurs living or doing business in Chicago's South Shore neighborhood. ",
      "additional-description": "The partnership will provide locally available, culturally relevant training (knowledge capital) and mentoring services (social capital) with an emphasis on business development, marketing and preparedness for financial capital. While not exclusively designed for artist-based businesses, a strong emphasis on serving the artist community will be incorporated as the partners leverage existing organizational strengths and artist's needs.",
      "call-to-action": "For more information about South Shore Collaboration for Business Growth, contact Jair Pinedo at Jair@sunshineenterprises.com"
    },
    {
      "image": "project-icons/basic-financials-for-business.png",
      "title": "Financial Management Fundamentals Initiative for South Side Small Businesses",
      "primary-partner": "Project led by The University of Chicago, Office of Civic Engagement ",
      "other-partners": "In partnership with Chicago Community Loan Fund, Seaway, and GN Bank.",
      "description": "University of Chicago’s Office of Civic Engagement and the Polsky Center for Entrepreneurship and Innovation will partner with the Chicago Community Loan Fund, Seaway, and GN Bank to co-design and pilot a new nine-week Financial Management Fundamentals Initiative. ",
      "additional-description": "This initiative will provide local entrepreneurs with tailored technical assistance, consultation, workshops, and coaching on fundamental business finance in response to South Side businesses’ financial readiness needs and gaps as identified by local financial institutions. Entrepreneurs of color will build financial management knowledge and skills and access direct pathways to participate in Polsky’s Small Business Growth Program and be better positioned to apply for and absorb financial capital.",
      "call-to-action": "For more information about Financial Management Fundamentals Initiative for South Side Small Businesses, contact Alyssa Berman-Cutler at alyssabc@uchicago.edu"
    },
    {
      "image": "project-icons/foodlab.png",
      "title": "The Bronzeville Culinary Incubator",
      "primary-partner": "Project led by Urban Juncture Foundation ",
      "other-partners": "In partnership with Lettuce Entertain You Enterprises, Chicago Community Loan Fund, Creative Genius Law Firm, IL SBDC at Build Bronzeville, Causing A Stir, Bean Soup Times, Inc. & Black Chicago Eats, and Quad Communities Development Corporation.",
      "description": "The Bronzeville Culinary Incubator will bring together key industry, community, and resource partners to facilitate the launch and growth of Black culinary businesses in Chicago, particularly businesses operating in Black communities in Chicago. ",
      "additional-description": "The program identifies and nurtures Black culinary professionals and entrepreneurs by creating a diverse network partnership.",
      "call-to-action": "For more information about The Bronzeville Culinary Incubator, contact Bernard Lloyd at bloyd@urbanjuncture.com"
    },
    {
      "image": "project-icons/empresarias-del-futuro.png",
      "title": "Expanding Minority Business Access Expanding Minority Business Access (EMBA) ",
      "primary-partner": "Project led by Women’s Business Development Center ",
      "other-partners": "In partnership with Chicago Minority Suppliers Development Council.",
      "additional-description": "WBDC and Chicago Minority Suppliers Development Council will develop a module and toolkit; facilitate business service organization train the trainer sessions; leverage corporate, government and Women and Minority Business Enterprise subject matter expertise; and, offer direct lending to expand procurement and contracting for businesses of color.",
      "call-to-action": "For more information about Expanding Minority Business Access Expanding Minority Business Access (EMBA), contact Georgia Marsh at gmarsh@wbdc.org",
      "description": "Expanding Minority Business Access (EMBA) will increase exposure to private and public sector contracting and procurement opportunities for minority business owners. "
    },
    {
      "image": "project-icons/creating-and-supporting-businesses-of-color.png",
      "title": "The SDA Stimulus Program",
      "primary-partner": "Project led by South Suburban Mayors and Managers Association",
      "other-partners": "In partnership with Intuition Enterprise, Inc., River Oaks CDC, Tax Squad LLC, Chicago TREND, Elevate Energy, League of Black Women, SB Partners, The Lonely Entrepreneur, and Chicago Southland Chamber.",
      "additional-description": "The SDA's financial assistance will partner with Gold Leaf Capital to provide flexible lending products. Their working capital and bonding program will partner with Inner-City Underwriting Agency and HUB International to provide contractors with working capital and bonding for contractors.",
      "call-to-action": "For more information about The SDA Stimulus Program, contact Ashley Bakelmun at ashley@rw-ventures.com",
      "description": "The Southland Development Authority, SDA Stimulus Program will provide targeted, industry-specific technical and financial assistance to businesses in the South Suburbs owned by people of color to address the immediate effects of the COVID-19 pandemic while planning for equitable recovery and sustained, inclusive growth for the region. "
    }
  ],
  "site-additional-description": "A collaboration between The Chicago Community Trust, The Coleman Foundation, JPMorgan Chase Foundation, Robert R. McCormick Foundation, Leslie Bluhm and David Helfand, Peter and Lucy Ascoli Family Fund, the Liz and Don Thompson Family Fund, the MacArthur Foundation, and Crown Family Philanthropies.",
  "four-column-block": {
    "description1": "the number of small businesses assisted throughout Chicago",
    "image1": "images/arrow1.png",
    "description2": "the number of entrepreneurs that start-up viable businesses",
    "image2": "images/arrow2.png",
    "description3": "the number of quality jobs created and retained within the communities served",
    "image3": "images/arrow3.png",
    "title": "As a result of this program, we anticipate an increase in:  ",
    "description4": "the access entrepreneurs have to a trusted network of local small business professionals and community groups",
    "call-to-action": "We invite you to join us in supporting this effort. To learn how to do so, contact Shandra Richardson, Program Manager, The Chicago Community Trust, at srichardson@cct.org.",
    "image4": "images/arrow4.png"
  },
  "section-headers": {
    "section-title-1": "images/small-businesses-of-color.png",
    "section-title-2": "images/our-vision.png",
    "section-title-3": "images/explore-the-partnership-white.png"
  },
  "expanded-stories": [
    {
      "description": " How can we address these systemic inequities? ",
      "full-text": "In 2018, Next Street conducted research on Chicago’s small business landscape that revealed the following needs of businesses owned by women and people of color:\n\n* Improved business service delivery\n* Enhanced service options\n* Coordination among business service providers\n* Expanded access to business networks and capital\n\nWe believe **effective partnerships** between business support organizations are central to addressing these needs. The fund’s vision is to shape an equitable and coordinated marketplace of services for entrepreneurs of color throughout Chicago.",
      "image": "images/notepad.png",
      "alt-text": "An image of a notepad with a business development plan, a piggy bank with the word \"financing\", and direction errors with the words \"technical assistance\""
    },
    {
      "description": " We awarded grants to 12 partnerships to expand their offerings to small businesses on the South and West sides. These grant recipients will work together in a learning cohort to begin to transform the small business ecosystem in Chicago. ",
      "alt-text": "illustration of the content",
      "full-text": "The partnerships in the fund provide 4 types of support:\n\n**New Business Models:**  Innovating and creating new business models.\n\n**New Markets:**  Cultivating growth in new business markets.\n\n**Curriculum Expansion:** Expanding business education into new locations with local partners.\n\n**Place-Based:** Developing businesses at the hyper-local level.",
      "image": "images/map-2.png"
    }
  ]
}